---
kind: enumMember
id: F:Autodesk.Revit.DB.TessellatedShapeBuilderOutcome.Sheet
enum: Autodesk.Revit.DB.TessellatedShapeBuilderOutcome
zh: 图纸
source: html/d5cda534-1755-bd50-aafe-11143063a3e0.htm
---
# Autodesk.Revit.DB.TessellatedShapeBuilderOutcome.Sheet

**中文**: 图纸

An open sheet was created.